export const SNACKS_DATA = [
	{
		title: 'Рулетики с пепперони + Рулетики с сыром 🌱\uD83C\uDF31',
		imgs:
			'https://cdn.dodostatic.net/static/Img/Products/2add9d072b1a41c88ec62c804439ec4b_292x292.jpeg',
		about:
			'Микс горячих рулетиков с сырным соусом: 8 штук с пепперони и моцареллой, 8 штук с моцареллой',
		price: 22000,
	},
	{
		title: 'Рулетики с пепперони + Рулетики с сыром 🌱\uD83C\uDF31',
		imgs:
			'https://cdn.dodostatic.net/static/Img/Products/2add9d072b1a41c88ec62c804439ec4b_292x292.jpeg',
		about:
			'Микс горячих рулетиков с сырным соусом: 8 штук с пепперони и моцареллой, 8 штук с моцареллой',
		price: 22000,
	},
	{
		title: 'Рулетики с пепперони + Рулетики с сыром 🌱\uD83C\uDF31',
		imgs:
			'https://cdn.dodostatic.net/static/Img/Products/2add9d072b1a41c88ec62c804439ec4b_292x292.jpeg',
		about:
			'Микс горячих рулетиков с сырным соусом: 8 штук с пепперони и моцареллой, 8 штук с моцареллой',
		price: 22000,
	},
	{
		title: 'Рулетики с пепперони + Рулетики с сыром 🌱\uD83C\uDF31',
		imgs:
			'https://cdn.dodostatic.net/static/Img/Products/2add9d072b1a41c88ec62c804439ec4b_292x292.jpeg',
		about:
			'Микс горячих рулетиков с сырным соусом: 8 штук с пепперони и моцареллой, 8 штук с моцареллой',
		price: 22000,
	},
	{
		title: 'Рулетики с пепперони + Рулетики с сыром 🌱\uD83C\uDF31',
		imgs:
			'https://cdn.dodostatic.net/static/Img/Products/2add9d072b1a41c88ec62c804439ec4b_292x292.jpeg',
		about:
			'Микс горячих рулетиков с сырным соусом: 8 штук с пепперони и моцареллой, 8 штук с моцареллой',
		price: 22000,
	},
	{
		title: 'Рулетики с пепперони + Рулетики с сыром 🌱\uD83C\uDF31',
		imgs:
			'https://cdn.dodostatic.net/static/Img/Products/2add9d072b1a41c88ec62c804439ec4b_292x292.jpeg',
		about:
			'Микс горячих рулетиков с сырным соусом: 8 штук с пепперони и моцареллой, 8 штук с моцареллой',
		price: 22000,
	},
	{
		title: 'Рулетики с пепперони + Рулетики с сыром 🌱\uD83C\uDF31',
		imgs:
			'https://cdn.dodostatic.net/static/Img/Products/2add9d072b1a41c88ec62c804439ec4b_292x292.jpeg',
		about:
			'Микс горячих рулетиков с сырным соусом: 8 штук с пепперони и моцареллой, 8 штук с моцареллой',
		price: 22000,
	},
	{
		title: 'Рулетики с пепперони + Рулетики с сыром 🌱\uD83C\uDF31',
		imgs:
			'https://cdn.dodostatic.net/static/Img/Products/2add9d072b1a41c88ec62c804439ec4b_292x292.jpeg',
		about:
			'Микс горячих рулетиков с сырным соусом: 8 штук с пепперони и моцареллой, 8 штук с моцареллой',
		price: 22000,
	},
	{
		title: 'Рулетики с пепперони + Рулетики с сыром 🌱\uD83C\uDF31',
		imgs:
			'https://cdn.dodostatic.net/static/Img/Products/2add9d072b1a41c88ec62c804439ec4b_292x292.jpeg',
		about:
			'Микс горячих рулетиков с сырным соусом: 8 штук с пепперони и моцареллой, 8 штук с моцареллой',
		price: 22000,
	},
	{
		title: 'Рулетики с пепперони + Рулетики с сыром 🌱\uD83C\uDF31',
		imgs:
			'https://cdn.dodostatic.net/static/Img/Products/2add9d072b1a41c88ec62c804439ec4b_292x292.jpeg',
		about:
			'Микс горячих рулетиков с сырным соусом: 8 штук с пепперони и моцареллой, 8 штук с моцареллой',
		price: 22000,
	},
	{
		title: 'Рулетики с пепперони + Рулетики с сыром 🌱\uD83C\uDF31',
		imgs:
			'https://cdn.dodostatic.net/static/Img/Products/2add9d072b1a41c88ec62c804439ec4b_292x292.jpeg',
		about:
			'Микс горячих рулетиков с сырным соусом: 8 штук с пепперони и моцареллой, 8 штук с моцареллой',
		price: 22000,
	},
	{
		title: 'Рулетики с пепперони + Рулетики с сыром 🌱\uD83C\uDF31',
		imgs:
			'https://cdn.dodostatic.net/static/Img/Products/2add9d072b1a41c88ec62c804439ec4b_292x292.jpeg',
		about:
			'Микс горячих рулетиков с сырным соусом: 8 штук с пепперони и моцареллой, 8 штук с моцареллой',
		price: 22000,
	},
	{
		title: 'Рулетики с пепперони + Рулетики с сыром 🌱\uD83C\uDF31',
		imgs:
			'https://cdn.dodostatic.net/static/Img/Products/2add9d072b1a41c88ec62c804439ec4b_292x292.jpeg',
		about:
			'Микс горячих рулетиков с сырным соусом: 8 штук с пепперони и моцареллой, 8 штук с моцареллой',
		price: 22000,
	},
	{
		title: 'Рулетики с пепперони + Рулетики с сыром 🌱\uD83C\uDF31',
		imgs:
			'https://cdn.dodostatic.net/static/Img/Products/2add9d072b1a41c88ec62c804439ec4b_292x292.jpeg',
		about:
			'Микс горячих рулетиков с сырным соусом: 8 штук с пепперони и моцареллой, 8 штук с моцареллой',
		price: 22000,
	},
	{
		title: 'Рулетики с пепперони + Рулетики с сыром 🌱\uD83C\uDF31',
		imgs:
			'https://cdn.dodostatic.net/static/Img/Products/2add9d072b1a41c88ec62c804439ec4b_292x292.jpeg',
		about:
			'Микс горячих рулетиков с сырным соусом: 8 штук с пепперони и моцареллой, 8 штук с моцареллой',
		price: 22000,
	},
	{
		title: 'Рулетики с пепперони + Рулетики с сыром 🌱\uD83C\uDF31',
		imgs:
			'https://cdn.dodostatic.net/static/Img/Products/2add9d072b1a41c88ec62c804439ec4b_292x292.jpeg',
		about:
			'Микс горячих рулетиков с сырным соусом: 8 штук с пепперони и моцареллой, 8 штук с моцареллой',
		price: 22000,
	},
]
